Dlubal.RFEM5.IMemberEccentricity
Interface for working with member eccentricity.

Dlubal.RFEM5.IMemberEccentricity.GetData
Gets member eccentricity parameters.
Returns: Member eccentricity parameters.

Dlubal.RFEM5.IMemberEccentricity.SetData(System.UInt32@)
Sets member eccentricity parameters.
Eccentricity: Member eccentricity parameters

Dlubal.RFEM5.IMemberEccentricity.Delete
Deletes member eccentricity.